Repository: Lancelotbronner/apple-utm
Catalog: UTM/Platform/macOS/Display/VMDisplayWindow.xcstrings
Source language: en
Languages: de, es_419, fi, fr, it, ja, pl, ru, zh_hans, zh_hant, zh_hk

# 7EC-GE-fIl.label
source: Shared Folder
de: Freigegebener Ordner
es_419: Carpeta compartida
fi: Jaettu kansio
fr: Dossier partagé
it: Cartella Condivisa
ja: 共有フォルダ
pl: Współdzielony katalog
ru: Общая папка
zh_hans: 共享文件夹
zh_hant: 共享檔案夾
zh_hk: 分享資料夾

# 7EC-GE-fIl.paletteLabel
source: Shared Folder
de: Freigegebener Ordner
es_419: Carpeta compartida
fi: Jaettu kansio
fr: Dossier partagé
it: Cartella Condivisa
ja: 共有フォルダ
pl: Współdzielony katalog
ru: Общая папка
zh_hans: 共享文件夹
zh_hant: 共享檔案夾
zh_hk: 分享資料夾

# 7EC-GE-fIl.toolTip
source: Shared folder
de: Freigegebener Ordner
es_419: Carpeta compartida
fi: Jaettu kansio
fr: Dossier partagé
it: Cartella Condivisa
ja: 共有フォルダ
pl: Współdzielony katalog
ru: Общая папка
zh_hans: 共享文件夹
zh_hant: 共享檔案夾
zh_hk: 分享資料夾

# bKL-Th-FFw.label
source: Drives
de: Laufwerke
es_419: Unidades
fi: Asemat
fr: Lecteurs
it: Dischi
ja: ドライブ
pl: Dyski
ru: Диски
zh_hans: 驱动器
zh_hant: 磁碟機
zh_hk: 磁碟

# bKL-Th-FFw.paletteLabel
source: Drives
de: Laufwerke
es_419: Unidades
fi: Asemat
fr: Lecteurs
it: Dischi
ja: ドライブ
pl: Dyski
ru: Диски
zh_hans: 驱动器
zh_hant: 磁碟機
zh_hk: 磁碟

# bKL-Th-FFw.toolTip
source: Drive image options
de: Optionen zu Laufwerk-Abbildern
es_419: Opciones de unidades de disco
fi: Drive-kuvavaihtoehdot
fr: Options d'images de lecteurs
it: Opzioni Immagine Disco
ja: ドライブイメージのオプション
pl: Ustawienia obrazu dysku
ru: Опции образов дисков
zh_hans: 驱动器映像选项
zh_hant: 磁碟機映像檔選項
zh_hk: 磁碟映像檔選項

# Bkx-Ph-j0D.toolTip
source: Shuts down and stops the VM
de: Beendet die VM abrupt
es_419: Apaga y detiene la VM
fi: Pysäyttää VMän
fr: Arrête et stoppe la VM
it: Spegne e Arresta VM
ja: 仮想マシンをシステム終了し、停止します
pl: Arrête et stoppe la VM
ru: Завершение работы и остановка ВМ
zh_hans: 关闭并停止虚拟机
zh_hant: 關機並停止虛擬機
zh_hk: 關機並停止虛擬電腦

# C8Y-BQ-Y6m.label
source: Toolbar Item
de: Menüleisten-Objekt
es_419: Elemento de la barra de herramientas
it: Elemento della Barra degli Strumenti
ja: ツールバー項目
ru: Элемент на панели инструментов
zh_hans: 工具栏项目
zh_hant: 工具列項目
zh_hk: 工具列項目

# C8Y-BQ-Y6m.paletteLabel
source: Toolbar Item
de: Menüleisten-Objekt
es_419: Elemento de la barra de herramientas
it: Elemento della Barra degli Strumenti
ja: ツールバー項目
ru: Элемент на панели инструментов
zh_hans: 工具栏项目
zh_hant: 工具列項目
zh_hk: 工具列項目

# FN7-zs-mWC.label
source: Capture Input
de: Mauszeiger fangen
es_419: Capturar mouse
fi: Kaappaa hiiri
fr: Capturer la souris
it: Cattura Input
ja: マウスをキャプチャ
pl: Przechwytuj mysz
ru: Захват ввода
zh_hans: 捕获输入
zh_hant: 擷取輸入
zh_hk: 擷取輸入

# FN7-zs-mWC.paletteLabel
source: Capture Input
de: Mauszeiger fangen
es_419: Capturar mouse
fi: Kaappaa hiiri
fr: Capturer la souris
it: Cattura Input
ja: マウスをキャプチャ
pl: Przechwytuj mysz
ru: Захват ввода
zh_hans: 捕获输入
zh_hant: 擷取輸入
zh_hk: 擷取輸入

# FN7-zs-mWC.toolTip
source: Capture input devices
de: Mauszeiger fangen
es_419: Capturar cursor del mouse
fi: Kaappaa hiiri
fr: Capturer le curseur de la souris
it: Cattura Dispositivi di Input
ja: マウスカーソルをキャプチャします
pl: Przechwytuj kursor myszki
ru: Захват устройств ввода
zh_hans: 捕获鼠标光标
zh_hant: 擷取輸入裝置
zh_hk: 擷取輸入裝置

# G7P-HJ-bcy.label
source: Restart
de: Neustarten
es_419: Reiniciar
fi: Käynnistä uudelleen
fr: Redémarrer
it: Riavvia
ja: 再起動
pl: Uruchom ponownie
ru: Перезапуск
zh_hans: 重新启动
zh_hant: 重新啟動
zh_hk: 重新啟動

# G7P-HJ-bcy.paletteLabel
source: Restart
de: Neustarten
es_419: Reiniciar
fi: Käynnistä uudelleen
fr: Redémarrer
it: Riavvia
ja: 再起動
pl: Uruchom ponownie
ru: Перезапуск
zh_hans: 重新启动
zh_hant: 重新啟動
zh_hk: 重新啟動

# G7P-HJ-bcy.toolTip
source: Restarts the VM
de: Startet die VM sofort neu
es_419: Reinicia la VM
fi: Käynnistä uudelleen VMän
fr: Redémarre la VM
it: Riavvia la VM
ja: 仮想マシンを再起動します
pl: Uruchom ponownie maszynę wirtualną
ru: Перезапускает ВМ
zh_hans: 重新启动虚拟机
zh_hant: 重新啟動虛擬機
zh_hk: 重新啟動虛擬電腦

# kT2-2U-cYm.toolTip
source: Start/pause the VM
de: Startet bzw. Pausiert die VM
es_419: Inicia/pausa la VM
fi: Käynnistä/Tauota VM
fr: Démarre/met en pause la VM
it: Avvia/Metti in Pausa la VM
ja: 仮想マシンを開始/一時停止します
pl: Uruchom/Zatrzymaj maszynę wirtualną
ru: Запуск/возобновление работы ВМ
zh_hans: 启动/暂停虚拟机
zh_hant: 啟動或暫停虛擬機
zh_hk: 開始/暫停虛擬電腦

# tlw-Fb-ne3.toolTip
source: USB devices
de: USB-Geräte
es_419: Dispositivos USB
fi: USB laitteet
fr: Périphériques USB
it: Dispositivi USB
ja: USBデバイス
pl: Peryferia USB
ru: USB устройства
zh_hans: USB 设备
zh_hant: USB 裝置
zh_hk: USB 裝置

# Ulf-oT-4cP.label
source: Resize Console
de: Größe der Konsole anpassen
es_419: Redimensionar la consola
fi: Muuta konsolin kokoa
fr: Redimensionner la Console
it: Ridimensiona Console
ja: コンソールのサイズを変更
pl: Zmień rozmiar konsoli
ru: Изменить размер консоли
zh_hans: 重新调整控制台
zh_hant: 調整主控台大小
zh_hk: 調整主控台

# Ulf-oT-4cP.paletteLabel
source: Resize Console
de: Größe der Konsole anpassen
es_419: Redimensionar la consola
fi: Muuta konsolin kokoa
fr: Redimensionner la Console
it: Ridimensiona Console
ja: コンソールのサイズを変更
pl: Zmień rozmiar konsoli
ru: Изменить размер консоли
zh_hans: 重新调整控制台
zh_hant: 調整主控台大小
zh_hk: 調整主控台

# Ulf-oT-4cP.toolTip
source: Send console resize command
de: Kommando zur Größenänderung senden
es_419: Enviar el comando de redimensionamiento de la consola
fi: Lähetä konsolin koonmuutoskomento
fr: Envoyer la commande de redimensionnement à la Console
it: Invia il comando Ridimensiona alla Console
ja: コンソールサイズ変更コマンドを送信します
pl: Wyślij zapytanie o zmianie rozmiaru konsoli
ru: Отправить команду на изменение размера консоли
zh_hans: 发送控制台重新调整命令
zh_hant: 傳送調整主控台大小命令
zh_hk: 傳送調整主控台指令

# ZTi-Hs-ge6.ibShadowedToolTip
source: Starts/resumes the VM
de: Startet die VM bzw. setzt sie fort
es_419: Inicia/resume la VM
fi: Aloittaa/jatkaa VM:n
fr: Démarre/Reprend la VM
it: Avvia/Riprende l'esecuzione della VM
ja: 仮想マシンを開始/再開します
pl: Uruchamia/Wznawia maszynę wirtualną
ru: Запуск/возобновление работы виртуальной машины
zh_hans: 启动/恢复虚拟机
zh_hant: 啟動或繼續虛擬機
zh_hk: 開始/恢復虛擬電腦

# Bkx-Ph-j0D.label
source: Stop
es_419: Detener
fi: Pysäytä
fr: Arrêter
it: Arresta
ja: 停止
pl: Zatrzymaj
ru: Остановить
zh_hans: 停止
zh_hant: 停止
zh_hk: 停止

# Bkx-Ph-j0D.paletteLabel
source: Stop
es_419: Detener
fi: Pysäytä
fr: Arrêter
it: Arresta
ja: 停止
pl: Zatrzymaj
ru: Остановить
zh_hans: 停止
zh_hant: 停止
zh_hk: 停止

# kT2-2U-cYm.label
source: Start/Pause
es_419: Iniciar/Pausar
fi: Käynnistä/Tauko
fr: Démarrer/Pause
it: Avvia/Metti in Pausa
ja: 開始/一時停止
pl: Uruchom/Zatrzymaj
ru: Запуск/возобновление
zh_hans: 启动/暂停
zh_hant: 啟動／暫停
zh_hk: 開始/暫停

# kT2-2U-cYm.paletteLabel
source: Start/Pause
es_419: Iniciar/Pausar
fi: Käynnistä/Tauko
fr: Démarrer/Pause
it: Avvia/Metti in Pausa
ja: 開始/一時停止
pl: Uruchom/Zatrzymaj
ru: Запуск/возобновление
zh_hans: 启动/暂停
zh_hant: 啟動／暫停
zh_hk: 開始/暫停

# MQ2-L1-yl7.label
source: Windows
es_419: Ventanas
it: Finestre
ja: ウインドウ
zh_hans: 窗口
zh_hant: 視窗

# MQ2-L1-yl7.paletteLabel
source: Windows
es_419: Ventanas
it: Finestre
ja: ウインドウ
zh_hans: 窗口
zh_hant: 視窗

# MQ2-L1-yl7.toolTip
source: Windows
es_419: Ventanas
it: Finestre
ja: ウインドウ
zh_hans: 窗口
zh_hant: 視窗
